const songs = [
  {
    id: 1,
    title: "Воду вином Ти зробив",
    first:
      "Воду вином Ти зробив, очі сліпим Ти відкрив,/Ти незрівнянний навіки!/В темряву світло пролив, нас до життя відродив,/Ти незрівнянний навіки!",
    second:
      "Хлібом людей годував, бурю морську вгамував,/Ти незрівнянний навіки!/Правду Собою явив, нас благодаттю покрив,/Ти незрівнянний навіки!",
    chorus:
      "Бог наш могутній, Бог всюдисутній,/Бог наш великий Господь Цілитель/Бог над творінням, Бог наш всесильний/Наш Бог, Наш Бог.",
    bridge:
      "Коли Господь із нами, хто стане проти нас?/Коли Господь із нами, хто стане проти нас",
  },
  {
    id: 2,
    title: "Символ віри",
    first:
      "О, наш Отець предвічний, Ти є Творець всього,/Бог всемогутній./Нам від Святого Духа, Родився Божий Син/Спаситель Ісус наш.",
    second:
      "Для нашого спасіння/Розп’ятий був, помер,/Воскрес і вознісся./Сидиш праворуч Бога,/У славі знов прийдеш/Судити усіх людей.",
    chorus:
      "Вірю я, Ти – Бог Отець наш,/Вірю я, Ти – Син Христос,/Вірю я в Святого Духа,/Триєдиний Ти, Господь./Вірю я, що ми воскреснем/Для вічного життя,/Бо вірю я в Твоє ім’я, Ісус",
    chorusTwo:
      "Вірю я в святих єднання,/Вірю в прощення гріхів,/Вірю, буде воскресіння І життя у вічності./Вірю я в святую Церкву,/Що за нею Ти прийдеш./Бо вірю я в Твоє ім’я, Ісус.",
    bridge:
      "Для нашого спасіння/Розп’ятий був, помер,/Воскрес і вознісся./Сидиш праворуч Бога,/У славі знов прийдеш/Судити усіх людей.",
  },
];

export default songs;
